
<div class="container">

<h2> О компании </h2>
<p>
ООО «СкайНэт» - Интернет-провайдер, является одним из наиболее динамично развивающихся Интернет-провайдеров в г.Ноябрьск, предоставляет качественную услугу высокоскоростного проводного доступа в сеть Интернет, а также беспроводного доступа к сети Интернет по технологии AirMAX.
</p>
<p>
Также мы предоставляем услуги по установке и наладке систем видеонаблюдения.
</p>
<p>
Наша сеть зародилась в сентябре 2009 года и успела уже заинтересовать население города и привлечь постоянных Абонентов.
</p>
<p>
Компания имеет следующие лицензии на осуществление деятельности в области IT Tehnology:
</p>

<p>
Лицензия №112640 Телематические услуги связи,
</p>
<p>
Лицензия №112639 Услуги связи по передаче данных, за исключением услуг связи по передаче данных для целей передачи голосовой информации.
</p>
<p>Миссия </p>
<p>
Наша Компания пришла завоевать г.Ноябрьск новейшими инновационными технологиями и ресурсами, которые позволят ощутить качество, стабильность и надежность в глобальной сети.
</p>
<p>
На сегодняшний день рынок IT-продуктов так многообразен, но к сожалению не стабилен. Наша компания предоставляет возможность окунуться в мир новых перемен, и ощутить стабильность в завтрашнем дне, путем внедрения строящейся в городе мультисервисной сети широкополосного доступа и предоставлять широкий спект высококачественных услуг в области телекоммуникаций и сетевых компьютерных технологий.
</p>
<p>
SkyNet стремится к совершенствованию своей работы, повышению качества сервиса, постоянному расширению спектра услуг. Использование последних достижений в области телекоммуникационных технологий, развитие технической базы и инфраструктуры, правильный подход к организации бизнеса, а так же сплоченная и креативная Команда позволяют смотреть в будущее и гарантировать своим клиентам, что в лице компании SkyNet они найдут надежного провайдера.
</p>
<p>

Гарантированная скорость, стабильность в работе, качество и надежность – вот наши основные приоритеты!
</p>
</div>