<div class="container cntr pdng-top">
<div class="left">
<iframe src="https://yandex.ru/map-widget/v1/-/CBQVUOTUPB" width="560" height="400" frameborder="0"></iframe>
</div>
<h3> Контакты </h3>
 
<p> Наш электронный адрес:     <a href="mailto:connect@skynet89.ru">connect@skynet89.ru</a>

<p>
Номера телефонов для связи:
</p>
<p>
Ноябрьск городской: 8 (3496) 300-354
</p>
<p>
Ростелеком: 8 (904) 455-83-54
</p>
<p>
МегаФон: 8 (929) 256-70-92
</p>
<p>
МТС: 8 (982) 176-66-01
</p>
<p>
Билайн: 8 (961) 559-14-49
</p>
<p>
Москва: 8 (495) 777-66-75 добавочный 225844
</p>
<p>
Санкт-Петербург: 8 (812) 309-02-59 добавочный 225844
</p>
<p>
Екатеринбург: 8 (343) 236-62-39 добавочный 225844
</p>
<p>
Новосибирск: 8 (383) 289-98-58 добавочный 225844
</p>

</div>