<?php
use yii\helpers\Html;
use yii\helpers\Url;
?>
<div class="container pdng-top">

<h2> Виртуальная частная сеть (IP VPN) </h2>

 <h4> Какие задачи решает «Виртуальная частная сеть»? </h4>


<p> Услуга «Виртуальная частная сеть» позволяет объединить в защищённую корпоративную сеть любое количество офисов вашей компании, территориально удалённых друг от друга.</p> <p>
 Передача данных производится по протоколу TCP/IP (на уровне Layer3). </p>
 <p> Скорость передачи может быть настроена в зависимости от ваших потребностей и достигать 10 Гбит/с. </p>



<ul>
<li>
обмен коммерческой, конфиденциальной информацией;
</li>
<li>
быстрый доступ к корпоративным базам данных и бизнес-приложениям в режиме «онлайн» для сотрудников всех офисов;
</li>
<li>
организация голосовой и видеосвязи, проведение видеоконференций и онлайн-трансляций;
</li>
<li>
обеспечение устойчивой работы электронных корпоративных систем управления (CRM, ERP).
</li>
</ul>

<?= Html::a('Написать нам', Url::to(['/site/request']))?>
</div>


