<?php
use yii\helpers\Html;
use yii\helpers\Url;
?>
<div class="container pdng-top content-ul">
<h2> Монтаж локальной вычислительной сети (ЛВС) </h2>





<h4>
Мы обеспечим вашей сети:
</h4>

<ul>
<li>
Надежность функционирования;
</li>
<li>
Высокую скорость работы;
</li>
<li>
Устойчивость;
</li>
<li>
Хорошие показатели производительности.
</li>


<li>
Наши специалисты проложат кабельные трассы, инсталлируют активное и пассивное сетевое оборудование, обеспечат его коммутацию и тестирование.
</li>
<li>
На нашем счету построение и обслуживание локальных сетей в компаниях различного масштаба и разного профиля. Мы способны объединять в локальные сети целые парки машин разного объёма, которые могут физически находиться в разных местах. Правильно осуществлённый монтаж локальной сети позволит отделам, находящимся в разных зданиях, работать так, словно они расположены рядом.
</li>
<li>
После того, как мы осуществим монтаж локальных сетей и проведём пусконаладочные работы, мы можем также обеспечить обслуживание этих сетей в дальнейшей работе. Обслуживание по абонентскому договору избавит вас от необходимости принимать на работу системного администратора или тем более создавать целый IT-отдел. Наши специалисты, прекрасно зная свойства проложенной сети, сумеют качественно обслуживать как сеть целиком, так и отдельные её компоненты.
</li>
<li>
При монтаже локальной сети наши специалисты могут использовать имеющееся у вашей компании оборудование или докупить дополнительно нужное. Благодаря постоянным прямым поставкам сроки доставки нужной техники будут короче, а стоимость – заметно ниже.
</li>

<li>
Возможно, у вас уже есть смонтированная локальная сеть или несколько, которые нужно объединить; тогда речь идёт не о монтаже с нуля, а о системной интеграции.
</li>

</ul>
<?= Html::a('Написать нам', Url::to(['/site/request']), ['class'=>'btn btn-primary center-block btn-a' , 'role'=>'button'])?>

</div>