<?php
use yii\helpers\Html;
use yii\helpers\Url;
?>
<div class="container">
<h2> Монтаж локальной вычислительной сети (ЛВС) </h2>
<p>
Более детально на конкретных примерах представляем Вам услугу «монтаж ЛВС» от компании Скайнет.
</p>
<p>

Локальная Вычислительная Сеть (ЛВС) – это коммуникационная распределенная компьютерная система. Она дает возможность пользоваться ресурсами всех рабочих станций, за которыми работают Ваши сотрудники, а также коммуникационным и периферийным оборудованием. Помимо этого может осуществляться контроль, архивирование и резервное копирование данными, которые хранятся в системе и оборудованием серверов.
</p>
<p>
Монтаж ЛВС сетей дают возможность использовать системы контроля компанией, специального ПО и беспроводной интернет.
</p>
<p>
ЛВС сети функциональны и работают при помощи коммутирующих и каналообразующих инструментов (концентраторы, маршрутизаторы и коммутаторы). 
Проектируется с учетом требований по пропускной способности сети и планируемому количеству рабочих мест и их увеличение в перспективе.
</p>


Мы обеспечим вашей «локалке»:
<ul>
<li>
надежность функционирования;
</li>
<li>
высокую скорость работы;
</li>
<li>
устойчивость;
</li>
<li>
хорошие показатели производительности.
</li>
</ul>

<p>
Наши специалисты проложат кабельные трассы, инсталлируют активное и пассивное сетевое оборудование, обеспечат его коммутацию и тестирование.
</p>
<p>

На нашем счету построение и обслуживание локальных сетей в компаниях различного масштаба и разного профиля. Мы способны объединять в локальные сети целые парки машин разного объёма, которые могут физически находиться в разных местах. Правильно осуществлённый монтаж локальной сети позволит отделам, находящимся в разных зданиях, работать так, словно они расположены рядом.
</p>
<p>
После того, как мы осуществим монтаж локальных сетей и проведём пусконаладочные работы, мы можем также обеспечить обслуживание этих сетей в дальнейшей работе. Обслуживание по абонентскому договору избавит вас от необходимости принимать на работу системного администратора или тем более создавать целый IT-отдел. Наши специалисты, прекрасно зная свойства проложенной сети, сумеют качественно обслуживать как сеть целиком, так и отдельные её компоненты.
</p>
<p>
При монтаже локальной сети наши специалисты могут использовать имеющееся у вашей компании оборудование или докупить дополнительно нужное. Благодаря постоянным прямым поставкам сроки доставки нужной техники будут короче, а стоимость – заметно ниже.
</p>
<p>
Возможно, у вас уже есть смонтированная локальная сеть или несколько, которые нужно объединить; тогда речь идёт не о монтаже с нуля, а о системной интеграции. Это отдельная услуга, которую также оказывает ГК «Навигатор».
</p>

<?= Html::a('Написать нам', Url::to(['/site/contact','scenario'=>'uripeople']))?>

</div>