<?php
use yii\helpers\Html;
use yii\helpers\Url;
?>

<div class="container pdng-top">
<h2> Монтаж ведеонаблюдения</h2>
<p>
IP система видеонаблюдения
</p>
<p>
Преимущества использования цифровых IP камер видеонаблюдения
</p>
<p>
IP-видеонаблюдениеВидеонаблюдение, без сомнения, один из самых мощных инструментов для Вашей личной безопасности,
безопасности ваших детей, вашего бизнеса, квартиры, дачи, машины.
</p>
<p>
Растущая потребность в видеонаблюдении постоянно увеличивает спрос на установку подобных систем.

</p>
<p>
Очевидным преимуществом систем видеонаблюдения является круглосуточный контроль и мониторинг зон, 
за которыми наблюдают камеры видеонаблюдения в реальном времени.
</p>
<p>
Видеозапись с этих камер наблюдения может оказаться неоспоримым доказательством для выявления лиц совершивших неправомерные действия.
</p>
<p>
Аналоговые охранные камеры предоставляли доступное и надежное наблюдение в течение многих лет, однако, сочетание цифрового видео и компьютерных сетей это прорыв в технологии видеонаблюдения. Цифровые камеры с Ethernet соединением и поддержкой интернет протокола IP подключаются к стандартным компьютерным сетям.
</p>
<p>
Эти камеры имеют свои собственные IP-адреса, позволяющие им быть подключенными и доступными из Интернета посредством любого браузера. 
</p>
<p>
Поддержка питания камер через Ethernet (PoE) избавляет от необходимости дополнительного источника питания и монтажа кабеля питающего камеру, уменьшая тем самым затраты на установку. Дополнительные возможности удаленного управления, такие как: панорамирование, наклон и изменение масштаба (PTZ) обеспечивают ещё большую универсальность этих камер, которая в свою очередь, еще больше повышает безопасность. 
</p>
<p>
Цифровые IP камеры позволяют гораздо более эффективно передавать видеоданные, в отличие от аналоговых камер видеонаблюдения, которые теряют качество изображения при передаче на большие расстояния, цифровое же качество видео остается постоянным, что дает ему преимущество при проектировании систем видеонаблюдения. 
</p>
<p>
Хорошо спроектированная система IP видеонаблюдения способна предложить максимальную гибкость и соответствие требованиям заказчика.
</p>
<p>
Несмотря на свои значительные преимущества, использование IP камер по-прежнему ограничено длиной сетевого кабеля, здесь нам на помощь придет технология беспроводных сетей Wi-Fi. 
</p>
<p>
Предлагаемые компанией "РИН-Сервис" IP камеры видеонаблюдения имеют встроенный Wi-Fi интерфейс для подключения к беспроводной близлежащей Wi-Fi точке доступа, поэтому видеонаблюдение может быть смонтировано практически в любом месте без использования сетевых кабелей. Будь то закрытые помещения (магазины, кафе, аптеки, склады), так и внешнее уличное расположение (АЗС, парковки, зоны погрузки-разгрузки, подъезды), 
чтобы обеспечить круглосуточное в реальном времени наблюдение за всей, попадающей в поле зрения камеры, территорией.
</p>



<?= Html::a('Написать нам', Url::to(['/site/request']))?>
</div>

