<?php
use yii\helpers\Html;
use yii\helpers\Url;
?>

<div class="container pdng-top content-ul">
<div class="row">
<h2> Монтаж видеонаблюдения</h2>

 <h4>IP система видеонаблюдения</h4>

<ul>

<li>
IP-видеонаблюдение, без сомнения, один из самых мощных инструментов для Вашей личной безопасности,
безопасности ваших детей, вашего бизнеса, квартиры, дачи, машины.
</li>

<li>
Растущая потребность в видеонаблюдении постоянно увеличивает спрос на установку подобных систем.
</li>
<li>
Очевидным преимуществом систем видеонаблюдения является круглосуточный контроль и мониторинг зон, 
за которыми наблюдают камеры видеонаблюдения в реальном времени.
</li>
<li>
Видеозапись с этих камер наблюдения может оказаться неоспоримым доказательством для выявления лиц совершивших неправомерные действия.
</li>
<li>
Аналоговые охранные камеры предоставляли доступное и надежное наблюдение в течение многих лет, однако, сочетание цифрового видео и компьютерных сетей это прорыв в технологии видеонаблюдения. Цифровые камеры с Ethernet соединением и поддержкой интернет протокола IP подключаются к стандартным компьютерным сетям.
</li>
<li>
Эти камеры имеют свои собственные IP-адреса, позволяющие им быть подключенными и доступными из Интернета посредством любого браузера. 
</li>
<li>
Поддержка питания камер через Ethernet (PoE) избавляет от необходимости дополнительного источника питания и монтажа кабеля питающего камеру, уменьшая тем самым затраты на установку. Дополнительные возможности удаленного управления, такие как: панорамирование, наклон и изменение масштаба (PTZ) обеспечивают ещё большую универсальность этих камер, которая в свою очередь, еще больше повышает безопасность. 
</li>
<li>
Цифровые IP камеры позволяют гораздо более эффективно передавать видеоданные, в отличие от аналоговых камер видеонаблюдения, которые теряют качество изображения при передаче на большие расстояния, цифровое же качество видео остается постоянным, что дает ему преимущество при проектировании систем видеонаблюдения. 
</li>
<li>
Хорошо спроектированная система IP видеонаблюдения способна предложить максимальную гибкость и соответствие требованиям заказчика.
</li>
<li>
Несмотря на свои значительные преимущества, использование IP камер по-прежнему ограничено длиной сетевого кабеля, здесь нам на помощь придет технология беспроводных сетей Wi-Fi. 
</li>


</ul>


<?= Html::a('Написать нам', Url::to(['/site/request']), ['class'=>'btn btn-primary center-block btn-a' , 'role'=>'button'])?>

</div>
</div>

