<?php 
use yii\helpers\Html;
use yii\helpers\Url;

?>
<div class="container pdng-top">

<h2>Видеонаблюдение для дома </h2>
<p>
Камеры видеонаблюдения устанавливают не только на больших территориях, но и в квартирах, офисах и частных домах. Такие камеры имеют меньшую устойчивость к различного рода механическим повреждениям, поскольку в помещении им не грозит, ни снег, ни дождь, ни сильный ветер. Существует два вида видеокамер:
</p>
<p>
1. Корпусные - подвижные, надежные камеры, которые могут охватывать большую территорию.
</p>
<p>
2. Купольные - это камеры в форме затемненной полусферы, которые предназначены для использования в помещении.
</p>
<P>
Наша компания предлагает огромный модельный ряд видеокамер, который представлен экземплярами известных брендов, разной ценовой категории. В нашем каталоге вы сможете выбрать и купить видеонаблюдение в Днепропетровске, которое качественно справится с поставленными задачами.
</P>
<p>
IP камеры от компании «Видеоконтроль»
</p>
<p>
IP камера - это записывающее устройство, которое имеет свой IP адрес и передает информацию через сеть на любые расстояния. Благодаря таким свойствам IP камеры видеонаблюдения широко применяются для охраны офисных, жилых и складских помещений, а также торговых центров. Кроме того IP камеры установленные в разных помещениях могут передавать информацию на один монитор поста охраны.
<p>
В отличие от аналоговых записывающих устройств уличные IP камеры видеонаблюдения обладают неоспоримыми преимуществами: высокое качество передаваемого изображения, отсутствие помех, возможность подключения любого количества дополнительных устройств, управление по сети, отсутствие двойной конвертации сигнала и т.д.
</p>
<p>
Управление IP камерой может осуществляться как с помощью специального оборудования, так и стандартным браузером и монитором. Это позволяет настраивать защищенность доступа и его секретность в соответствии с поставленными задачами.
</p>
<p>
Вы планируете купить IP камеру, но не можете определиться с подходящим вариантом? Специалисты компании ООО "СкайНет" не только помогут подобрать IP камеру в зависимости с заявленными параметрами, но и установят и настроят оборудование.
</p>
<?= Html::a('Написать нам', Url::to(['/site/request']))?>
</div>

