<?php 
use yii\helpers\Html;
use yii\helpers\Url;

?>
<div class="container pdng-top content-ul">

<h2>Видеонаблюдение для дома </h2>
<ul>
<li>
Камеры видеонаблюдения устанавливают не только на больших территориях, но и в квартирах, офисах и частных домах. Такие камеры имеют меньшую устойчивость к различного рода механическим повреждениям, поскольку в помещении им не грозит, ни снег, ни дождь, ни сильный ветер. Существует два вида видеокамер:
</li>
<li>
Корпусные - подвижные, надежные камеры, которые могут охватывать большую территорию.
</li>
<li>
Купольные - это камеры в форме затемненной полусферы, которые предназначены для использования в помещении.
</li>
<li>
Наша компания предлагает огромный модельный ряд видеокамер, который представлен экземплярами известных брендов, разной ценовой категории. В нашем каталоге вы сможете выбрать и купить видеонаблюдение в Днепропетровске, которое качественно справится с поставленными задачами.
</li>
<li>
IP камера - это записывающее устройство, которое имеет свой IP адрес и передает информацию через сеть на любые расстояния. Благодаря таким свойствам IP камеры видеонаблюдения широко применяются для охраны офисных, жилых и складских помещений, а также торговых центров. Кроме того IP камеры установленные в разных помещениях могут передавать информацию на один монитор поста охраны.
</li>

<li>
В отличие от аналоговых записывающих устройств уличные IP камеры видеонаблюдения обладают неоспоримыми преимуществами: высокое качество передаваемого изображения, отсутствие помех, возможность подключения любого количества дополнительных устройств, управление по сети, отсутствие двойной конвертации сигнала и т.д.
</li>

<li>
Управление IP камерой может осуществляться как с помощью специального оборудования, так и стандартным браузером и монитором. Это позволяет настраивать защищенность доступа и его секретность в соответствии с поставленными задачами.
</li>
<li>
Вы планируете купить IP камеру, но не можете определиться с подходящим вариантом? Специалисты компании ООО "СкайНет" не только помогут подобрать IP камеру в зависимости с заявленными параметрами, но и установят и настроят оборудование.
</li>

</ul>
<?= Html::a('Написать нам', Url::to(['/site/request']), ['class'=>'btn btn-primary center-block btn-a' , 'role'=>'button'])?>
</div>

